export const CourseDesk = [
	{
		title: "QA",
		time: "Пн/Ср (18:00-21:00)",
		startAt: "1 декабря",
		cost: "4000",
		duration: "4,5 месяцев",
		numberOfLessons: "36",
		freePlaces: "2",
		aboutCourse: "Front-End — в наше время, пожалуй, быстрее всего развивающаяся область программирования. С другой стороны, эти технологии достаточно устоявшиеся и распространены практически повсеместно, ведь браузер есть во многих электронных устройствах.",
		whoCanTakeCourse: "Курс рассчитан на специалистов, умеющих верстать, на базовом уровне знакомых с JavaScript и желающих углубить свои знания.",
		freeLessonVideo:'посилання',
	},
	{
		title: "Front end",
		time: "Пн/Ср (17:00-20:00)",
		startAt: "10 декабря",
		cost: "4000",
		duration: "4,5 месяцев",
		numberOfLessons: "36",
		freePlaces: "2",
		aboutCourse: "Front-End — в наше время, пожалуй, быстрее всего развивающаяся область программирования. С другой стороны, эти технологии достаточно устоявшиеся и распространены практически повсеместно, ведь браузер есть во многих электронных устройствах.",
		whoCanTakeCourse: "Курс рассчитан на специалистов, умеющих верстать, на базовом уровне знакомых с JavaScript и желающих углубить свои знания.",
		freeLessonVideo:"посилання",
	},
]


export const coursePlan = [
	{
		id: 1,
		courseId: 1,
		name: 'Начало',
		description: 'Курс рассчитан на специалистов, умеющих верстать, на базовом уровне знакомых с JavaScript и желающих углубить свои знания.',
	}
]